Repository: Akiyamov/bareos
Catalog: webui/module/Application/language/*.po
Languages: cs_cz, de_de, tr_tr

source: Waiting on File daemon
cs_cz: Čeká na proces služby souboru
de_de: Warte auf File Daemon

source: Waiting on the Storage daemon
cs_cz: Čeká na proces služby úložiště
de_de: Warte auf Storage Daemon

source: Waiting for new media
cs_cz: Čeká na nové médium
de_de: Warte auf neue Medien

source: Waiting for Mount
cs_cz: Čeká na připojení (mount)
de_de: Warte auf mount

source: Waiting for storage resource
cs_cz: Čeká na úložný prostředek
de_de: Warte auf Storage Daemon

source: Waiting for job resource
cs_cz: Čeká na prostředek úlohy

source: Waiting for Client resource
cs_cz: Čeká na prostředek klienta

source: Waiting for maximum jobs
cs_cz: Čeká kvůli omezení počtu souběžně spuštěných úloh

source: Waiting for start time
cs_cz: Čeká na čas zahájení
tr_tr: Başlangıç ​​zamanı bekleniyor

source: Waiting for higher priority jobs to finish
cs_cz: Čeká na dokončení úloh s vyšší prioritou

source: SD despooling attributes
cs_cz: Atributy procesu služby úložiště pro vybírání z fronty

source: Doing batch insert file records
cs_cz: Dávkové vkládání souborových záznamů

source: Incomplete Job
cs_cz: Neúplná úloha
de_de: Unvollständig
tr_tr: Tamamlanmamış Görev

source: Incomplete
cs_cz: Neúplné
de_de: Unvollständig
tr_tr: Eksik

source: Committing data (last despool)
cs_cz: Odesílání dat (poslední odebrání z fronty)
de_de: Übertrage Daten

source: Terminated normally with warnings
cs_cz: Skončeno normálně s varováními
de_de: Normal beendet (mit Warnungen)

source: Doing data despooling
cs_cz: Vybírání dat z fronty

source: Queued waiting for device
cs_cz: Čekání na zařízení zařazeno do fronty
tr_tr: Cihaz için kuyruğa alındı

source: Disabled
cs_cz: Vypnuté
de_de: Aus
tr_tr: Pasif

source: Disable
cs_cz: Vypnout
de_de: Aus
tr_tr: Pasifleştir

source: Enable
cs_cz: Zapnout
de_de: An
tr_tr: Etkinleştir

source: Manage autochanger
cs_cz: Spravovat automatický měnič médií
de_de: Medienwechsler verwalten

source: Sorry, it seems you are not authorized to run this module. If you think this is an error, please contact your local administrator.
de_de: Entschuldigung, Sie dürfen dieses Modul nicht ausführen. Bitte kontaktieren Sie Ihren Administrator, falls Sie das für einen Fehler halten.
tr_tr: Üzgünüm. Bu modülü çalıştırma yetkiniz yok. Bunun bir hata olduğunu düşünüyorsanız lütfen sistem yöneticinizle iletişim kurun.

source: Please read the <a href="http://doc.bareos.org/master/html/bareos-manual-main-reference.html#sec:webui-console" target="_blank">Bareos documentation</a> for any additional information on how to configure the Command ACL directive of your Console/Profile resources. Following is a list of required commands which need to be in your Command ACL to run this module properly:
de_de: Weitere Informationen zu den Command-ACL-Direktiven und zur Einrichtung Ihrer Console/Profile-Ressource enthält die <a href="http://doc.bareos.org/master/html/bareos-manual-main-reference.html#sec:webui-console" target="_blank">Bareos-Dokumentation</a>. Hier ist eine Liste aller erforderlichen Befehle, die in der Command-ACL stehen müssen, um das Modul auszuführen:

source: Last successful backups
de_de: Letzte erfolgreiche Sicherungen
tr_tr: Letzte Sicherungen

source: Show Files
de_de: Zeige Dateien
tr_tr: Dosyaları göster

source: First Index
de_de: Erster Index
tr_tr: İlk İndeks

source: Last Index
de_de: Letzter Index
tr_tr: Son İndeks

source: Start Block
de_de: Erster Block

source: End Block
de_de: Letzter Block
tr_tr: Blok Sonu

source: Please try to reduce the amount of data to display, e.g. reduce time period.
de_de: Bitte anzuzeigende Datenmenge reduzieren, beispielsweise den Zeitraum eingrenzen.
tr_tr: Lütfen görüntülenecek veri miktarını azaltmaya çalışın. Örneğin; zaman aralığını kısaltın.

source: Retention/Expiration
de_de: Vorhaltezeit/Ablaufzeitpunkt
tr_tr: tutma/son

source: Path
de_de: Pfad
tr_tr: Yol

source: Limit
de_de: Begrenzung

source: Date
de_de: Datum
tr_tr: zaman

source: Import
de_de: Importieren

source: Data
de_de: Daten
tr_tr: Veri

source: Used
de_de: benutzt
tr_tr: Kullanılmış

source: expired
de_de: abgelaufen
tr_tr: süresi doldu

source: expires in 1 day
de_de: läuft ab in einem Tag

source: expires in
de_de: läuft ab in
tr_tr: içinde sona eriyor

source: days
de_de: Tage
tr_tr: günler

source: Queued
de_de: Eingereiht
tr_tr: Sıraya dizilmiş

source: Committing data
de_de: Übertrage Daten
tr_tr: Veri işleme

source: Restore multiple files
de_de: Rücksicherung mehrerer Dateien
tr_tr: Birçok dosyayı geri yükle

source: Job report
de_de: Sicherungsreport

source: Checksum
de_de: Prüfsumme
tr_tr: Sağlama

source: Duration
de_de: Dauer
tr_tr: süre

source: Retention
de_de: Vorhaltezeit
tr_tr: Tutulma

source: Backup Unit Report
de_de: Backup-Einheiten-Report

source: Insufficient permission!
de_de: Keine Berechtigung!

source: For a Backup Unit Report, access to all job, client and fileset resources is required.
de_de: Für einen Backup-Einheiten-Report ist die Berechtigung für alle Job-, Client- und Fileset-Ressourcen erforderlich.

source: Analytics
de_de: Statistiken

source: Stored Data
de_de: Gespeicherte Daten

source: Overall
de_de: Gesamt

source: Timeline
de_de: Zeitlicher Verlauf

source: Please select at least one job.
de_de: Bitte mindestens einen Job auswählen.

source: Selection
de_de: Auswahl

source: Rerun Jobs
de_de: Jobs erneut ausführen

source: Director Messages
de_de: Director-Meldungen

source: e.g. <plugin>:file=<filepath>:reader=<readprogram>:writer=<writeprogram>
de_de: z.B. <plugin>:file=<filepath>:reader=<readprogram>:writer=<writeprogram>

source: Plugin options
de_de: Plugin-Optionen

source: Plugin Options
de_de: Plugin-Optionen

source: Notification
de_de: Benachrichtigung

source: Restoring NDMP backups is currently not supported by Bareos WebUI. Please use the bconsole instead.
de_de: Die Wiederherstellung von NDMP-Backups wird aktuell von der Bareos-WebUI nicht unterstützt. Bitte verwenden Sie bconsole.

source: Please select at least one client.
de_de: Bitte mindestens einen Client auswählen.

source: Start
tr_tr: başlangıç

source: Offset
tr_tr: Telafi etmek

source: OK
tr_tr: Tamam

source: Download update
tr_tr: Güncellemeyi indir

source: User
tr_tr: kullanıcı

source: Group
tr_tr: Grup
