Repository: Akiyamov/bareos
Catalog: webui/module/Application/language/*.po
Languages: cs_cz, de_de, tr_tr

source: bconsole (batch-mode), please handle with care.
cs_cz: bconsole (dávkové zpracování) – zacházejte opatrně.
de_de: Achtung: bconsole (batch-mode), bitte aufpassen.
tr_tr: bconsole (toplu işlem modu), lütfen dikkatli olun.

source: All commands have to be a one liner, dialogs are not working.
cs_cz: Je třeba, aby veškeré příkazy byly pouze jednořádkové – dialogy nefungují.
de_de: Nur einzeilige Kommandos, keine Dialoge möglich.
tr_tr: Her satırda bir komut olmalı, diyaloglar çalışmıyor.

source: Type help for a list of commands.
cs_cz: Zadáním help vypíšete seznam příkazů.
de_de: Geben Sie 'help' für eine Liste verfügbarer Kommandos ein.
tr_tr: Komutların bir listesi için help yazın.

source: Director
cs_cz: Řídící část

source: Status
cs_cz: Stav
tr_tr: Durum

source: Messages
cs_cz: Zprávy
de_de: Meldungen
tr_tr: mesaj

source: Subscription
cs_cz: Předplatné
tr_tr: Abonelik

source: Refresh
cs_cz: Aktualizovat
de_de: Aktualisieren
tr_tr: Yenile

source: Director messages
cs_cz: Zprávy z řídící části
de_de: Director-Meldungen
tr_tr: Director Mesajlar

source: Director Status
cs_cz: Stav řídící části
tr_tr: Director

source: Fileset details
cs_cz: Podrobnosti o sadě souborů
tr_tr: Fileset detaylar

source: Fileset
cs_cz: Sada souborů

source: Id
cs_cz: Identif.

source: Name
cs_cz: Název
tr_tr: Isim

source: MD5 checksum
cs_cz: MD5 kontrolní součet
de_de: MD5-Prüfsumme
tr_tr: MD5 sağlama

source: Creation time
cs_cz: Okamžik vytvoření
de_de: Zeitpunkt der Erstellung
tr_tr: Yaratılış zamanı

source: Filesets
cs_cz: Sady souborů

source: Backup jobs
cs_cz: Zálohovací úlohy
tr_tr: emirler backup

source: Volume details
cs_cz: Podrobnosti o svazku
de_de: Speichermedien-Details
tr_tr: medya detaylar

source: Devices
cs_cz: Zařízení
de_de: Geräte
tr_tr: cihazlar

source: Pools
cs_cz: Fondy

source: Volumes
cs_cz: Svazky
de_de: Medien
tr_tr: hafıza kartları

source: Pool
cs_cz: Fond

source: Storage
cs_cz: Úložiště
de_de: Speicher
tr_tr: depolama

source: Type
cs_cz: Typ
de_de: Typ
tr_tr: türü

source: Last written
cs_cz: Naposledy zapsáno
de_de: Letzter Schreibzugriff
tr_tr: Son yazılmış

source: Maximum bytes
cs_cz: Nejvýše bajtů
de_de: Max. Größe in Bytes
tr_tr: maksimum bytes

source: Current bytes
cs_cz: Bajtů nyní
de_de: Aktuelle Größe in Bytes
tr_tr: Şu an kullanılan bytes

source: Jobs on volume
cs_cz: Úloh na svazku
de_de: Jobs auf dem Medium
tr_tr: medyaya emir

source: Job ID
cs_cz: Identif. úlohy
tr_tr: emir ID

source: Job name
cs_cz: Název úlohy
tr_tr: emir isim

source: Client
cs_cz: Klient
tr_tr: İstemci

source: Level
cs_cz: Úroveň
tr_tr: Seviye

source: Files
cs_cz: Soubory
de_de: Dateien
tr_tr: Dosyalar

source: Bytes
cs_cz: Bajtů

source: Starttime
cs_cz: Čas zahájení
de_de: Startzeit
tr_tr: başlangıç

source: Endtime
cs_cz: Čas dokončení
de_de: Endzeit
tr_tr: sonuç

source: Failed to retrieve data from Bareos director
cs_cz: Nepodařilo se získat data z Bareos řídící součásti
de_de: Keine Daten vom Bareos Director erhalten
tr_tr: Bareos yöneticisinden veri kurtarma başarısız oldu

source: Error message received from director:
cs_cz: Chybové hlášení obdržené z řídící komponenty:
de_de: Fehlermeldung vom Director:
tr_tr: Yöneticiden hata mesajı alındı:

source: Failed to send result as json. Maybe the result message is too long?
cs_cz: Nepodařilo se poslat výsledek jak json. Možná je výsledná zpráva příliš dlouhá?
de_de: Senden der JSON-Daten fehlgeschlagen. Möglicherweise ist die Datenmenge zu groß?
tr_tr: Sonuç json olarak gönderilemedi. Sonuç mesajı çok uzun olabilir mi?

source: Close
cs_cz: Zavřít
de_de: Schließen
tr_tr: Kapat

source: Label date
cs_cz: Datum štítku
de_de: Initialisiert
tr_tr: Label tarih

source: First written
cs_cz: Poprvé zapsáno
de_de: Erster Schreibzugriff
tr_tr: Ilk yazılmış

source: Volume jobs
cs_cz: Úloh svazku
de_de: Jobs auf Medium
tr_tr: medya görev

source: Recycle
cs_cz: Opětovně použít
de_de: Wiederverwendbar
tr_tr: Geri dönüşüm

source: Volume writes
cs_cz: Zápisů na svazek
de_de: Schreibzugriffe

source: Slot
cs_cz: Pozice
tr_tr: yer

source: Media Id
cs_cz: Identifikátor média
de_de: Medien-ID
tr_tr: Medya ID

source: Volume Blocks
cs_cz: Bloků svazku
de_de: Blöcke auf Medium
tr_tr: Birim Blokları

source: Volume use duration
cs_cz: Doba používání svazku
de_de: Nutzungsdauer
tr_tr: Birim kullanım süresi

source: Volume Pool Id
cs_cz: Identifikátor fondu svazku
de_de: Pool-ID des Mediums
tr_tr: Birim Havuzu Id

source: In changer
cs_cz: V měniči
de_de: Im Medienwechsler
tr_tr: Değiştiricide

source: Volume Files
cs_cz: Soubory na svazku
de_de: Dateien auf Medium
tr_tr: Birim Dosyaları

source: Max. volume jobs
cs_cz: Úloh na svazek nejvýše
de_de: Max. Jobs pro Medium
tr_tr: Maksimum birim görevleri

source: Volume mounts
cs_cz: Přípojné body svazku
de_de: Medium-Mounts

source: Volume capacity bytes
cs_cz: Bajtů kapacity svazku
de_de: Medienkapazität in Bytes
tr_tr: Birim kapasitesi bytes

source: Volume errors
cs_cz: Chyby svazku
de_de: Medienfehler
tr_tr: Birim hataları

source: Enabled
cs_cz: Zapnuté
de_de: An
tr_tr: Etkin

source: Max. volume files
cs_cz: Souborů svazku nejvýše
tr_tr: Maksimum birim dosyaları

source: Endfile
cs_cz: Koncový soubor
tr_tr: Son dosya

source: Endblock
cs_cz: Koncový blok
tr_tr: Son blok

source: Labeltype
cs_cz: Typ štítku
de_de: Labeltyp
tr_tr: Etiket türü

source: Device Id
cs_cz: Identifikátor zařízení
de_de: Geräte-ID
tr_tr: Cihaz Id

source: Location Id
cs_cz: Identifikátor umístění
tr_tr: Konum Id

source: Recycle count
cs_cz: Počet opětovných použití
de_de: Recycle-Zähler
tr_tr: Geri dönüşüm sayısı

source: Initial write
cs_cz: Počáteční zápis
de_de: Erster Schreibzugriff
tr_tr: Başlangıçta yaz

source: Scratch Pool Id
cs_cz: Identifikátor scratch fondu

source: Recycle Pool Id
cs_cz: Znovupoužít identifikátor fondu

source: Comment
cs_cz: Komentář
de_de: Kommentar
tr_tr: yorum

source: Job
cs_cz: Úloha
tr_tr: emir

source: Priority
cs_cz: Priorita
de_de: Priorität
tr_tr: Öncelik

source: When
cs_cz: Kdy
de_de: Wann
tr_tr: Zamanı

source: Submit
cs_cz: Uplatnit
de_de: Senden
tr_tr: göndermek

source: jobname
cs_cz: Název úlohy

source: Time period
cs_cz: Časové období
de_de: Zeitraum
tr_tr: Zaman aralığı

source: last 24 hours
cs_cz: uplynulých 24 hodin
de_de: letzte 24 Stunden
tr_tr: son 24 saat

source: last 3 days
cs_cz: uplynulé 3 dny
de_de: letzte 3 Tage
tr_tr: son 3 gün

source: last week
cs_cz: uplynulý týden
de_de: letzte Woche
tr_tr: son hafta

source: last month
cs_cz: uplynulý měsíc
de_de: letzter Monat
tr_tr: son ay

source: last year
cs_cz: uplynulý rok
de_de: letztes Jahr
tr_tr: son yıl

source: unlimited
cs_cz: neomezeno
de_de: unbegrenzt
tr_tr: sınırsız

source: period
cs_cz: období
de_de: Zeitraum
tr_tr: dönemi

source: all
cs_cz: vše
de_de: alle
tr_tr: herşey

source: running
cs_cz: spuštěné
de_de: laufend
tr_tr: çalışma

source: waiting
cs_cz: čekající
de_de: wartend
tr_tr: bekleme

source: terminated unsuccessfully
cs_cz: skončeno s nezdarem
de_de: nicht erfolgreich beendet
tr_tr: başarısız

source: terminated successfully
cs_cz: skončeno úspěšně
de_de: erfolgreich beendet
tr_tr: Başarıyla sonlandırıldı

source: warning
cs_cz: varování
de_de: Warnung

source: Show
cs_cz: Zobrazit
de_de: Anzeigen
tr_tr: Görüntüle

source: Actions
cs_cz: Akce
de_de: Aktionen
tr_tr: Eylemler

source: Run
cs_cz: Spustit
de_de: Ausführen
tr_tr: Çalıştır

source: Rerun
cs_cz: Spustit znovu
de_de: Wiederholen
tr_tr: tekrarlamak

source: Errors
cs_cz: Chyby
de_de: Fehler
tr_tr: hata

source: Timestamp
cs_cz: Časové razítko
de_de: Zeitstempel
tr_tr: Zaman damgası

source: Message
cs_cz: Zpráva
de_de: Meldung
tr_tr: mesajlar

source: Used Volumes
cs_cz: Využité svazky
de_de: Benutzte Speichermedien

source: Volume
cs_cz: Svazek
de_de: Speichermedium
tr_tr: hafıza Kartı

source: Scheduled
cs_cz: Naplánováno
de_de: Geplant
tr_tr: tarifeli

source: End
cs_cz: Konec
de_de: Ende
tr_tr: sonuç

source: Job Actions
cs_cz: Akce úlohy
de_de: Job-Aktivitäten

source: Successful
cs_cz: Úspěšné
de_de: Erfolgreich beendet
tr_tr: Başarılı

source: Warning
cs_cz: Varování
de_de: Warnung

source: Running
cs_cz: Spuštěné
de_de: Laufend
tr_tr: Çalışan

source: Waiting
cs_cz: Čekající
de_de: Wartend
tr_tr: Bekleyen

source: Failed
cs_cz: Nezdařené
de_de: Fehlgeschlagen
tr_tr: Başarısız

source: Job list
cs_cz: Seznam úloh
de_de: Job-Liste
tr_tr: emir listesi

source: Clear search filters
cs_cz: Vyčistit filtry vyhledávání
de_de: Suchfilter löschen
tr_tr: Arama filtrelerini temizle

source: Please try to reduce the amount of data to display.
cs_cz: Zkuste snížit množství dat, která zobrazit

source: Please choose a backup
cs_cz: Zvolte zálohu
de_de: Bitte wählen Sie eine Sicherung
tr_tr: Lütfen bir yedek seçin

source: Backups
cs_cz: Zálohy
de_de: Sicherungen

source: Please choose a client
cs_cz: Zvolte klienta
de_de: Bitte wählen Sie einen Client
tr_tr: Lütfen bir istemci seçin

source: Restore to client
cs_cz: Obnovit na klienta
de_de: Client für Rücksicherung
tr_tr: İstemciye geri yükle

source: Restore to (another) client
cs_cz: Obnovit na (jiného) klienta
de_de: Auf (anderen) Client rücksichern
tr_tr: Başka bir istemciye geri yükle

source: Please choose a fileset
cs_cz: Vyberte sadu souborů
de_de: Bitte wählen Sie ein Fileset
tr_tr: Lütfen bir dosya kümesi seçin

source: Restore job
cs_cz: Obnovovací úloha
de_de: Rücksicherungsjob
tr_tr: Geri yükleme görevi

source: Please choose a restore job
cs_cz: Zvolte úlohu obnovy
de_de: Bitte wählen Sie einen Rücksicherungsjob
tr_tr: Lütfen bir geri yükleme işi seçin

source: Merge all client filesets
cs_cz: Spojit všechny sady souborů klienta
de_de: Alle Client-Filesets zusammenführen
tr_tr: Tüm istemci kümelerini birleştir

source: Yes
cs_cz: Ano
de_de: Ja
tr_tr: Evet

source: No
cs_cz: Ne
de_de: Nein
tr_tr: Hayır

source: Merge all related jobs to last full backup of selected backup job
cs_cz: Sloučit všechny související úlohy do nejnovější úplné zálohy označené zálohovací úlohy
de_de: Führe alle zugehörigen Jobs bis zur letzten Vollsicherung zusammen
tr_tr: İlgili tüm görevleri, seçilen yedekleme görevinin son tam yedeği olarak birleştirin

source: Merge jobs
cs_cz: Sloučit úlohy
de_de: Führe Jobs zusammen
tr_tr: Görevleri birleştir

source: Replace files on client
cs_cz: Nahradit soubory na klientovi
de_de: Dateien auf dem Client ersetzen
tr_tr: İstemci üzerinde dosyaları değiştir

source: always
cs_cz: vždy
de_de: immer
tr_tr: her zaman

source: never
cs_cz: nikdy
de_de: niemals
tr_tr: asla

source: if file being restored is older than existing file
cs_cz: pokud je obnovovaný soubor starší než stávající
de_de: wenn rückzusichernde Datei älter ist als vorhandene
tr_tr: geri yüklenen dosya mevcut dosyadan daha eskiyse

source: if file being restored is newer than existing file
cs_cz: pokud je obnovovaný soubor novější než stávající
de_de: wenn rückzusichernde Datei neuer ist als vorhandene
tr_tr: geri yüklenen dosya mevcut dosyadan daha yeniyse

source: Restore location on client
cs_cz: Obnovit umístění na klientovi
de_de: Rücksicherungsordner auf Client
tr_tr: İstemcideki geri yükleme konumu

source: e.g. / or /tmp/bareos-restores/
cs_cz: např. / nebo /tmp/bareos-restores/
de_de: z. B. / oder /tmp/bareos-restores/
tr_tr: örneğin; / veya /tmp/bareos-geriyukleme/

source: Related jobs for a most recent full restore
cs_cz: Související úlohy pro nejnovější úplnou obnovu
de_de: Zugehörige Jobs der letzten Vollsicherung
tr_tr: En son tam yedekleme için ilgili görevler

source: Restore
cs_cz: Obnovit
de_de: Wiederherstellen
tr_tr: restorasyon

source: Restore specific file version
cs_cz: Obnovit konkrétní verzi souboru
de_de: Rücksicherung spezifischer Dateiversion
tr_tr: Belirli bir dosyayı geri yükle

source: Error message received:
cs_cz: Obdrženo chybové hlášení:
de_de: Fehlermeldung empfangen:
tr_tr: Hata mesajı alındı:

source: Director message
cs_cz: Zpráva z řídící součásti
de_de: Director-Meldung
tr_tr: Director mesajları

source: Confirm restore job submit
cs_cz: Potvrďte odeslání úlohy obnovení
de_de: Rücksicherung bestätigen

source: Cancel
cs_cz: Storno
de_de: Abbrechen
tr_tr: İptal

source: No file selected to restore!
cs_cz: Nejsou vybrány žádné soubory k obnovení!
de_de: Kein Dateien zur Rücksicherung ausgewählt!
tr_tr: Geri yüklenecek dosya seçilmedi!

source: File selection
cs_cz: Výběr souboru
de_de: Dateiauswahl
tr_tr: Dosya seçimi

source: Selected file
cs_cz: Vybraný soubor
de_de: Ausgewählte Datei
tr_tr: Dosya seçildi

source: Available versions
cs_cz: Verze k dispozici
de_de: Verfügbare Versionen
tr_tr: Mevcut sürümer

source: Last modification
cs_cz: Poslední změna
de_de: Letzte Modifikation
tr_tr: Son değişiklik

source: Size
cs_cz: Velikost
de_de: Größe
tr_tr: büyüklük

source: No files or directories selected to restore!
cs_cz: Nejsou vybrány žádné soubory či složky k obnovení!
de_de: Kein Dateien oder Verzeichnisse ausgewählt!
tr_tr: Geri yüklenecek dizin ya da dosya seçilmedi!

source: Client details
cs_cz: Podrobnosti o klientovi
tr_tr: İstemci detayları

source: Version
cs_cz: Verze
tr_tr: Sürüm

source: Autoprune
cs_cz: Automatické čištění
de_de: Automatische Bereinigung
tr_tr: Otomatik temizlemek

source: Fileretention
cs_cz: Doba uchovávání souborů
de_de: Datei-Vorhaltezeit
tr_tr: File tutmamak

source: Jobretention
cs_cz: Doba uchovávání úloh
de_de: Job-Vorhaltezeit
tr_tr: emir tutmamak

source: Client Status
cs_cz: Stav klienta
tr_tr: İstemci Durumu

source: Clients
cs_cz: Klienti
tr_tr: İstemciler

source: OS
cs_cz: Oper. systém

source: Pool details
cs_cz: Podrobnosti o fondu
tr_tr: Pool detaylar

source: Maximum volumes
cs_cz: Nejvýše svazků
de_de: Maximale Medienanzahl
tr_tr: maksimum hafıza kartları

source: Volume retention
cs_cz: Doba uchovávání svazku
de_de: Medienvorhaltezeit
tr_tr: Saklama

source: Maximum volume jobs
cs_cz: Úloh na svazek nejvýše
de_de: Maximale Jobs pro Medium
tr_tr: medya başına maksimum emir

source: Maximum volume bytes
cs_cz: Bajtů na svazek nejvýše
de_de: Maximale Bytes pro Medium
tr_tr: medya başına maksimum bytes

source: Drive
cs_cz: Jednotka datového úložiště
de_de: Laufwerk
tr_tr: sürücü

source: Storage details
cs_cz: Podrobnosti o úložišti
de_de: Speicherdetails
tr_tr: hafıza ayrıntıları

source: Label barcodes
cs_cz: Čárové kódy na štítku
de_de: Mit Barcodes beschriften
tr_tr: Etiket barkodları

source: Assign media to this pool.
cs_cz: Přiřadit médium do tohoto fondu.
de_de: Ein Medium diesem Pool zuweisen.
tr_tr: Bu havuza medya atayın.

source: Use this drive for labeling.
cs_cz: Použít tuto mechaniku pro štítkování.
de_de: Dieses Laufwerk zum Beschriften verwenden.
tr_tr: Etiketleme için bu sürücüyü kullanın.

source: Import/Export Slots
cs_cz: Importovat/exportovat pozice
tr_tr: Import/Export yerler

source: Import all
cs_cz: Importovat vše
de_de: Alle importieren
tr_tr: Hepsini almak

source: Drives
cs_cz: Jednotky
de_de: Laufwerke
tr_tr: sürücüler

source: Loaded
cs_cz: Médium vloženo
de_de: Geladen
tr_tr: yüklü

source: Slots
cs_cz: Pozice
tr_tr: yerler

source: Update slots
cs_cz: Aktualizovat pozice
de_de: Slots aktualisieren
tr_tr: yerler güncelleştirme

source: Expiration
cs_cz: Skončení platnosti
de_de: Ablaufdatum
tr_tr: son

source: Media Type
cs_cz: Typ média
de_de: Medientyp
tr_tr: medya türü

source: Release
cs_cz: Uvolnění
de_de: Auswerfen
tr_tr: bırakmak

source: not in catalog
cs_cz: není v katalogu
de_de: nicht im Katalog
tr_tr: Katalogda değil

source: Export
cs_cz: Exportovat
de_de: Exportieren

source: Storage Status
cs_cz: Stav úložiště
de_de: Speicherstatus

source: Storages
cs_cz: Úložiště
de_de: Speicher
tr_tr: hafızalar

source: Storage Devices
cs_cz: Úložná zařízení
de_de: Speicher
tr_tr: hafıza sürücüler

source: Autochanger
cs_cz: Automatický měnič médií
de_de: Medienwechsler
tr_tr: Otomatik değiştirici

source: Schedule Details
cs_cz: Podrobnosti o plánu
de_de: Zeitplan (Details)

source: Overview
cs_cz: Přehled
de_de: Übersicht
tr_tr: Paneli

source: Scheduler status
cs_cz: Stav plánovače
de_de: Zeitplaner (Status)
tr_tr: program status

source: Status Scheduler
cs_cz: Plánovač stavu
de_de: Status Zeitplaner

source: Schedules
cs_cz: Plány
de_de: Zeitpläne
tr_tr: programları

source: Most recent job status per job name
cs_cz: Nejnovější stav podle názvu úlohy
de_de: Status des letzten Jobs (nach Name)
tr_tr: İş adına göre en son iş durumu

source: Job Totals
cs_cz: Celkově úloh
de_de: Gesamtzahl Jobs

source: Jobs
cs_cz: Úlohy
tr_tr: Emir

source: Running Jobs
cs_cz: Probíhající úlohy
de_de: Laufende Jobs

source: Jobs started during the past 24 hours
cs_cz: Úlohy spuštěné v průběhu uplynulých 24 hodin
de_de: In den letzten 24 Stunden gestartete Jobs
tr_tr: Işler son 24 saat içinde başladı

source: Current Director messages
cs_cz: Aktuální hlášení z řídící části
de_de: Aktuelle Meldungen des Directors
tr_tr: Geçerli director mesajları

source: Dashboard
cs_cz: Nástěnka
tr_tr: Gösterge Paneli

source: Not enough data to estimate progress or statistics collection is disabled.
cs_cz: Není k dispozici dostatek údajů pro odhad postupu nebo je vypnuté shromažďování statistik.
de_de: Nicht genug Daten für Fortschritts-Anzeige oder 'statistics collection' ist deaktviert.
tr_tr: Devre dışı bırakılan ilerleme süreci veya istatistik toplama için yeterli veri yok.

source: There are no jobs running.
cs_cz: V tuto chvíli neprobíhají žádné úlohy.
de_de: Es laufen keine Jobs.
tr_tr: Çalışan görev yok.

source: <b>Access denied</b><br><br>Permission to execute the following commands is required:<br><br><kbd>
cs_cz: <b>Přístup odepřen</b><br><br>Je zapotřebí oprávnění k vykonávání následujících příkazů:<br><br><kbd>

source: Access denied
cs_cz: Přístup odepřen
tr_tr: Erişim engellendi

source: Read the <a href="%s" target="_blank">Bareos documentation</a> on how to configure ACL settings in your Console/Profile resources.
cs_cz: Informace ohledně nastavování seznamů řízení přístupu (ACL) k prostředkům konzole/profilu naleznete v <a href="%s" target="_blank">dokumentaci k Bareos</a>.

source: Back
cs_cz: Zpět
de_de: Zurück
tr_tr: Geri

source: A 404 error occurred
cs_cz: Došlo k chybě 404
de_de: Ein 404-Fehler ist aufgetreten.
tr_tr: Bir 404 hatası oluştu

source: The requested controller was unable to dispatch the request.
cs_cz: Požadovaný řadič nebyl schopen vyřídit požadavek.
de_de: Der angeforderte Controller konnte die Anfrage nicht verarbeiten.
tr_tr: İstenen denetleyici isteği sevk edemedi.

source: The requested controller could not be mapped to an existing controller class.
cs_cz: Požadovaný řadič nemohl být namapován na existující třídu řadiče.
de_de: Der angeforderte Controller konnte keiner Klasse zugeordnet werden.
tr_tr: İstenen denetleyici mevcut bir kontrol sınıfıyla eşlenemedi.

source: The requested controller was not dispatchable.
cs_cz: Požadovaný řadič nebylo možné odbavit.
de_de: Der angeforderte Controller ist nicht aufrufbar.
tr_tr: İstenen denetleyici sevk edilebilir değildi.

source: The requested URL could not be matched by routing.
cs_cz: Pro požadovanou URL adresa nebyla nalezena shoda ve směrování.
de_de: Keine Übereinstimmung für die angeforderte URL.
tr_tr: İstenen URL yönlendirici ile eşleştirilemedi.

source: We cannot determine at this time why a 404 was generated.
cs_cz: V tuto chvíli se nedaří zjistit proč byla vrácena chyba 404.
de_de: Wir können derzeit nicht sagen, warum ein 404-Fehler aufgetreten ist.
tr_tr: Şu anda neden bir 404 oluşturulduğunu belirleyemiyoruz.

source: Controller
cs_cz: Řadič

source: resolves to %s
cs_cz: překládá se na %s
de_de: löst auf zu %s
tr_tr: çözümlenen %s

source: Additional information
cs_cz: Další informace
de_de: Zusätzliche Information
tr_tr: bilgi

source: File
cs_cz: Soubor
de_de: Datei
tr_tr: Dosya

source: Stack trace
cs_cz: Výpis zásobníku

source: Previous exceptions
cs_cz: Předchozí vyjímka
de_de: Vorherige Ausnahme
tr_tr: Önceki istisnalar

source: No Exception available
cs_cz: Nejsou k dispozici žádné výjimky
de_de: Keine Ausnahme verfügbar
tr_tr: İstisna yok

source: An error occurred
cs_cz: Došlo k chybě
de_de: Ein Fehler ist aufgetreten
tr_tr: Bir hata oluştu

source: Console
cs_cz: Konzole
de_de: Konsole
tr_tr: konsol

source: Documentation
cs_cz: Dokumentace
de_de: Dokumentation
tr_tr: Belgelendirme

source: Mailinglists
cs_cz: E-mailová konference
de_de: Mailinglisten
tr_tr: Posta Listeleri

source: Bugtracker
cs_cz: Nahlašování chyb
tr_tr: Hata Takipçisi

source: Support
cs_cz: Podpora
tr_tr: Destek

source: Logout
cs_cz: Odhlásit
de_de: Abmelden
tr_tr: Oturumu Kapat

source: View Job Details
cs_cz: Zobrazit podrobnosti o úloze
de_de: Job-Details

source: Backup
cs_cz: Záloha

source: Migrated
cs_cz: Přestěhováno
de_de: Migriert
tr_tr: Taşınan

source: Verify
cs_cz: Ověřit
de_de: Verifizieren
tr_tr: Doğrula

source: Console program
cs_cz: Konzolový program
de_de: Kommandozeile

source: Internal system job
cs_cz: Vnitřní systémová úloha
de_de: Interner System-Job
tr_tr: Dahili sistem görevleri

source: Admin
cs_cz: Správce

source: Archive
cs_cz: Archiv
tr_tr: Arşiv

source: Copy of a job
cs_cz: Kopie úlohy
de_de: Job-Kopie
tr_tr: Bir görevi kopyala

source: Copy job
cs_cz: Zkopírovat úlohu
tr_tr: Görev kopyala

source: Migration job
cs_cz: Stěhovací úloha

source: Scan
cs_cz: Prohledat
tr_tr: Tara

source: Consolidate
cs_cz: Sjednotit
de_de: Konsolidieren

source: Full
cs_cz: Úplná
de_de: Voll
tr_tr: Tam Yedekleme

source: Differential
cs_cz: Rozdílová
de_de: Differenziell
tr_tr: Fark Yedekleme

source: Incremental
cs_cz: Přírůstková
de_de: Inkrementell
tr_tr: Artımlı Yedekleme

source: VirtualFull
cs_cz: Virtuální úplná
de_de: virtuelle Vollsicherung

source: Base
cs_cz: Základ
de_de: Basis
tr_tr: Temel

source: Catalog
cs_cz: Katalog
de_de: Katalog
tr_tr: Katalog

source: InitCatalog
cs_cz: Inicializovat katalog

source: VolumeToCatalog
cs_cz: Svazek do katalogu

source: DiskToCatalog
cs_cz: Jednotka datového úložiště do katalogu

source: None
cs_cz: Žádné
de_de: Nichts
tr_tr: Hiçbir Şey

source: year(s)
cs_cz: let
de_de: Jahr(e)
tr_tr: yıl

source: month(s)
cs_cz: měsíců
de_de: Monat(e)
tr_tr: ay

source: day(s)
cs_cz: dnů
de_de: Tag(e)
tr_tr: gün

source: hour(s)
cs_cz: hodin
de_de: Stunde(n)
tr_tr: saat

source: second(s)
cs_cz: sekund
de_de: Sekunde(n)
tr_tr: saniye

source: today
cs_cz: dnes
de_de: heute
tr_tr: bugün

source: day(s) ago
cs_cz: dny v minulosti
tr_tr: gün(ler) önce

source: month(s) ago
cs_cz: měsíci v minulosti
de_de: Monat(e) her
tr_tr: ay(lar) önce

source: year(s) ago
cs_cz: lety v minulosti
de_de: Jahr(e) her
tr_tr: yıl(lar) önce

source: enabled
cs_cz: zapnuto
de_de: An
tr_tr: etkin

source: disabled
cs_cz: vypnuto
de_de: Aus
tr_tr: pasif

source: Non-fatal error
cs_cz: Nefatální chyba
tr_tr: Ölümcül olmayan hata

source: Failure
cs_cz: Nezdar
de_de: Fehlgeschlagen

source: Job terminated in error
cs_cz: Úloha skončena s chybou
de_de: Nicht erfolgreich beendet
tr_tr: Görev hatayla sonlandırıldı

source: Fatal error
cs_cz: Fatální chyba
tr_tr: Ölümcül hata

source: Terminated normally
cs_cz: Skončeno normálně
de_de: Normal beendet

source: Success
cs_cz: Úspěch
de_de: Erfolgreich
tr_tr: Başarılı

source: Created but not yet running
cs_cz: Vytvořeno ale ještě nespuštěno
de_de: Erzeugt aber noch nicht laufend
tr_tr: Oluşturuldu; ancak, henüz çalışmıyor

source: Blocked
cs_cz: Blokováno
de_de: Blockiert
tr_tr: Engellenmiş

source: Verify differences
cs_cz: Ověřit rozdíly
de_de: Verifizierungs-Job hat Abweichungen gefunden
tr_tr: Farklılıkları doğrula

source: Verify found differences
cs_cz: Ověřit nalezené rozdíly
de_de: Verifizierungs-Job hat Abweichungen gefunden
tr_tr: Bulunan farkları doğrulayın

source: Canceled by user
cs_cz: Zrušeno uživatelem
de_de: Abgebrochen vom Benutzer
tr_tr: Kullanıcı tarafından iptal edildi

source: Canceled
cs_cz: Zrušeno
de_de: Abgebrochen
